[
    {
        "title": "Editorial ABC: Sánchez, a rastras a Santander",
        "image": "https://s1.abcstatics.com/abc/www/multimedia/opinion/2024/12/13/1426473859-R1g5XjMS8x9GgyfNcbAUxZK-1200x630@diario_abc.jpg",
        "content": "A regañadientes y con la sombra de los recursos ante el Tribunal Supremo planeando sobre La Moncloa, el presidente del Gobierno, Pedro Sánchez, asiste hoy a la Conferencia de Presidentes Autonómicos que se celebra en Santander. Este órgano ocupa el nivel más alto de cooperación política entre el Estado y las comunidades autónomas, según sus regulaciones. Sin embargo, Sánchez solo accedió a convocarlo debido a la presión de las acciones legales emprendidas por varios gobiernos autonómicos del PP ante la Sala Tercera del Tribunal Supremo. El enfoque político de Sánchez sobre el sistema institucional del Estado se refleja en sus dobles raseros al responder a los presidentes legítimos por un lado y a los fugados de la justicia por otro. Para reunirse con los presidentes autonómicos elegidos, fue necesario ir a los tribunales y exigir constantemente la convocatoria de la Conferencia. Por otro lado, Sánchez no duda en enviar delegaciones a Ginebra para reunirse con el fugado Carles Puigdemont, bajo una orden de detención, provocando una reubicación imprudente y malintencionada de la dinámica política española que debería mantenerse dentro de las instituciones nacionales democráticas y sus representantes legítimos. Sánchez no hará nada para asegurar el éxito de la Conferencia de Presidentes Autonómicos porque iría en contra de sus acciones desde el inicio de la legislatura. Esta Conferencia está alineada con la organización autonómica del Estado, que es el modelo constitucional de 1978. Una vez forzado por el desafío del Tribunal Supremo, Sánchez ha buscado distorsionar su contenido y alcance, tanto que no envió propuestas ni documentos a los asistentes el día anterior, y probablemente hoy la discusión se centrará únicamente en la vivienda. Habrá vetos cruzados. El mandato actual de Sánchez está apoyado en acuerdos dudosos con el PNV, ERC y Junts—más el oculto con EH Bildu—que comparten el objetivo de romper el Estado autonómico para avanzar hacia un estado confederal, es decir, soberanías equivalentes a lo que ahora son las comunidades autónomas. El acuerdo fiscal con Cataluña, un auténtico concierto del siglo XIX, es incompatible con los valores que encarna la Conferencia de Presidentes Autonómicos, fundada en la idea de intereses comunes entre todos los territorios españoles. La decisión de Sánchez de no poner este acuerdo fiscal en ley es más un resultado de su método engañoso con sus supuestos \"socios\" que una retractación de una idea tan imprudente. Además, Sánchez considera hostil cualquier escenario que no pueda controlar, ya sea en los medios de comunicación, en el poder judicial o, como en este caso, en el poder regional, donde el PP es casi hegemónico y está poniendo a prueba su alternativa para el gobierno político y la gestión administrativa. Si hasta ahora, los asuntos nacionales como la inmigración, la vivienda y la sanidad no han recibido propuestas para un acuerdo nacional con el PP, es poco probable que lo haga hoy cuando su objetivo político declarado no es ceder en el enfrentamiento abierto con algunos gobiernos autonómicos, especialmente la Comunidad de Madrid, para recuperarlos en las elecciones de 2027. Es inaceptable que el legado de Sánchez en las instituciones del Estado sea uno de fractura partidista interna y creciente desconfianza entre los ciudadanos, empujándolos a elegir entre el populismo y la indiferencia.",
        "classification": "Derecha"
    },
    {
        "title": "Los tribunales declaran la guerra al descontrol de las casas prefabricadas",
        "classification": "Izquierda",
        "image": "https://static.eldiario.es/clip/4bf9c987-a5cb-49fe-a1bb-92ea7148c4ee_16-9-discover-aspect-ratio_default_0.webp",
        "content": "No existen datos oficiales y fiables sobre cuántas casas prefabricadas o móviles existen en España. Los datos de los portales especializados, consultoras y empresas del sector insisten en que es un modelo al alza frente al encarecimiento de la vivienda tradicional y los tribunales llevan años trazando líneas rojas para que los márgenes legales no permitan la proliferación sin control de estas construcciones. La última sentencia ha llegado del Supremo y los jueces han anunciado que todo aquel que quiera vivir en una casa móvil tendrá que pedir una licencia urbanística al ayuntamiento de la localidad, un proceso que puede alargarse varios meses y que introduce limitaciones en la ecuación. Las casas prefabricadas son aquellas que se construyen juntando elementos creados previamente en una fábrica: paredes, tejados, suelos y otros elementos estructurales que se ensamblan sobre el terreno. Las casas móviles se diferencian porque, además, existe la posibilidad de que sean transportadas una vez montadas. No son, a ojos de los tribunales, lo mismo que un remolque o una caravana, pensados para moverse de forma habitual. La diferencia es grande. No solo por el precio, la movilidad o las prestaciones que tiene cada tipo de vivienda. También por los requisitos administrativos que hay que cumplir, los permisos que hay que pedir a las autoridades locales y, como consecuencia, el tipo de suelo en el que puede instalarse una casa prefabricada o una casa móvil. Un camping de caravanas puede llegar a ser instalado en suelo rústico, pero otro tipo de viviendas, aunque no sean de construcción tradicional, están reservadas para suelo urbanizable, lo que excluye opciones mucho más atractivas para un usuario de este tipo de casa. Los primeros debates sobre un “vacío legal” en la materia llegaron en el verano de 2022 de la mano de la Fiscalía especializada en medioambiente y urbanismo. “Se trata de un modelo de negocio de grandes proporciones e ingentes ganancias”, explicó entonces el Ministerio Público en un decreto que alertaba de que las empresas especializadas en este tipo de casas estaban difundiendo un supuesto “vacío legal” para animar a la gente a comprar este tipo de casas sin pensar en las exigencias legales: las licencias y el permiso urbanístico. Este no es un debate nuevo, aunque la jurisprudencia sobre este y cualquier otro tema pueda tardar años en asentarse. Hace más de dos décadas, por ejemplo, los tribunales ya resolvieron el caso de un vecino de la localidad alicantina de Cox que levantó una casa prefabricada sin licencia en un barranco. La consecuencia, concluyeron los jueces, era el desmontaje y demolición de toda la construcción. “La instalación de casas prefabricadas e incluso de caravanas con carácter permanente en una parcela, constituyendo vivienda, requiere la correspondiente licencia urbanística”, dijo el Tribunal Superior de la Comunidad Valenciana hace ahora casi 25 años. Es el debate que, años después, ha zanjado el Tribunal Supremo. Los jueces han analizado las reclamaciones de la empresa que gestiona un camping a pocos metros de la Platja Llarga de Tarragona y han concluido que, si quiere instalar casas prefabricadas o móviles entre el espacio reservado para caravanas o remolques, tiene que pedir licencias urbanísticas al ayuntamiento. La sentencia conocida esta semana cierra la puerta a todas las interpretaciones sobre las que alertó la Fiscalía en el verano de 2022: aunque la ley no recoja textualmente el término “casa móvil” o “mobile home” en su acepción comercial, no existe un pretendido “vacío legal” que ya ni los principales portales de vivienda reconocen. Este tipo de construcciones no son asimilables a una caravana, dice el Supremo, sino a una casa con vocación de permanencia, aunque tenga ruedas y se pueda mover. Una casa móvil, afirma esta sentencia firme, “es asimilable a las casas prefabricadas desde la perspectiva de la exigibilidad de la licencia urbanística por uso de suelo”. Por tanto, una casa prefabricada y una casa móvil están bajo el paraguas del artículo 11.4.c de la normativa española de suelo, que sujeta a tener una licencia urbanística “la ubicación de casas prefabricadas e instalaciones similares, ya sean provisionales o permanentes”. Cualquier sospecha de que en España existe un vacío legal sobre este modelo de vivienda con ruedas queda despejada con esta última sentencia del Supremo, que aboca a todos los dueños de este tipo de casas a entenderse con las autoridades para obtener una licencia, que entre otras cosas analizará el tipo de suelo y la zona donde se quiere instalar. Las consecuencias de levantar este tipo de construcciones sin cumplir con la normativa son muy variadas: de tener que buscar otro sitio si se pide permiso con anterioridad a tener que desmontar y tirar abajo la casa. Sin cerrar la puerta, en los supuestos más graves, a la vía penal. Una casa prefabricada, explicó la Fiscalía hace más de dos años, puede llegar a constituir un delito urbanístico, que en sus versiones más graves puede acarrear hasta cuatro años de cárcel además de la demolición de la construcción. Por ejemplo en casos en los que la casa prefabricada se haya instalado en suelo protegido. Uno de los casos más voluminosos fue el que afectó a varias de estas viviendas levantadas en el Parque Regional del Guadarrama cuyos dueños fueron condenados en firme a penas de año y medio de cárcel, además de a tirar las casas y a dejar el terreno como estaba. Las fincas rústicas estaban enclavadas en espacios protegidos por la Red Natura 2000. Unos años después, los agentes forestales confirmaron que se estaban efectuando asentamientos de unas 150 personas que cubrían la zona con grava para instalar casas, e incluso camiones pesados con atracciones de feria. Posteriormente, los condenados levantaron vallados, muros, fosas sépticas y casas prefabricadas y móviles. Eran, según el Supremo, “obras ilícitas, no autorizables ni legalizables” y, por tanto, tenían que ser demolidas. Su construcción en suelo protegido, además, llevó las consecuencias al terreno de las condenas de prisión. La vía de los hechos consumados para instalarse en este tipo de viviendas prefabricadas o móviles, según diversas resoluciones de varias salas del Supremo, puede llevar a la demolición del inmueble e incluso al banquillo para el responsable de la construcción si la infracción va más allá de la licencia."
    },
    {
        "title": "El PP critica a un Gobierno de la nada centrado en su calvario judicial y el PSOE responde que no todo vale para llegar al poder",
        "classification": "Izquierda",
        "image": "https://phantom-elmundo.unidadeditorial.es/61f91397e111be7b4ef2532bda936e5f/resize/646/f/webp/assets/multimedia/imagenes/2024/12/14/17341944658953.jpg",
        "content": "Los gestos distendidos y hasta en algunos casos de complicidad delante de las cámaras antes de la celebración de la Conferencia de Presidentes el viernes en Santander dieron paso a una reunión a puerta cerrada de cinco horas de la que no salió ningún acuerdo concreto, pero en la que tampoco se registraron momentos de alta tensión. Este espejismo de algo parecido a una tregua política, sin embargo, no ha durado ni 24 horas, ya que la resaca de la cumbre autonómica en la capital cántabra ha vuelto a dejar al descubierto el enconamiento de las relaciones entre los dos partidos mayoritarios.\n\nEn el PP han criticado este sábado duramente a un 'Gobierno de la nada' por su 'falta de propuestas y de respuestas' a las comunidades y que, al mismo tiempo, pone 'todos los recursos del Estado' para defenderse del 'calvario judicial' por los casos de corrupción que afectan al entorno de Pedro Sánchez. Desde el PSOE, a su vez, han arremetido contra la formación que lidera la oposición acusándola de 'volver a mostrar su peor cara' porque 'sólo quiere hacer ruido' y a la que advierten: 'No vale todo para llegar al poder.'\n\nLa reactivación de la crispación política en la esfera nacional se produce a las puertas de una serie de declaraciones encadenadas que empezarán el lunes con el empresario Víctor de Aldama, considerado por la Guardia Civil como el 'nexo corruptor' de la presunta la trama de cobro de comisiones por adjudicaciones públicas que tenía como epicentro el Ministerio de Transportes cuando estaba al frente del mismo José Luis Ábalos; seguirá el martes con Koldo García, mano derecha de quien fue el hombre fuerte tanto en el Ejecutivo central como en la dirección de Ferraz; continuará el miércoles con Begoña Gómez, investigada por la contratación de un software de la cátedra que codirigió en la Universidad Complutense de Madrid; y concluirá el viernes con la asesora de Moncloa que ayudaba a la esposa del presidente en sus negocios privados.\n\n'Más citaciones que comidas'\n\n'Es llamativo que Sánchez y los suyos van a tener más citaciones judiciales que comidas de Navidad', ha subrayado este sábado el vicesecretario de Coordinación Autonómica y Local y Análisis Electoral del PP, Elías Bendodo. 'La semana que entra es desoladora para el sanchismo y el socialismo, todos van a pasar por la Justicia y van a tener que dar explicaciones', ha agregado durante un acto del partido en Málaga.\n\nEn él, el dirigente de Génova ha concluido que la Conferencia de Presidentes volvió a dejar en evidencia que para el jefe del Gobierno sólo hay dos tipos de ciudadanos: 'los rehenes', que sufren sus 'chantajes', su 'política de castigo' y a los que 'maltrata' al hablar de 'españoles de primera y españoles de segunda'; y 'los cómplices', los que 'ganan algo' por 'mantenerlo 15 minutos más en el sillón'.\n\nPor su parte, en declaraciones enviadas a los medios de comunicación, la portavoz del PSOE, Esther Peña, ha recriminado al PP que tratara de 'convertir un foro de diálogo multilateral en un congreso en B' con 'críticas y más críticas, además sin sentido', como la de 'una presidenta hablando de impuestos conocida la relación con un empresario que tiene causas pendientes con la hacienda pública', ha planteado en alusión a la dirigente madrileña Isabel Díaz Ayuso y la investigación por un presunto delito fiscal abierta sobre su pareja, Alberto González Amador."
    },
    {
        "title": "Las cuotas que pagarán los autónomos en 2025: la tarifa mínima irá de unos 200 a 598 euros al mes",
        "classification": "Izquierda",
        "image": "https://imagenes.elpais.com/resizer/v2/QJA3QDWWOFCL3JRZCDEX27NN7A.jpg?auth=3465458f490f773b08a80533d0f058ce1378789fa16f97e7dd4c453e572ff699&width=1200",
        "content": "El nuevo modelo de cotización a la Seguridad Social que estrenaron los más de tres millones de trabajadores autónomos en 2023 seguirá su despliegue en 2025. Así, el próximo año será el tercer ejercicio en el que estos profesionales ya no pueden escoger su base de cotización, sino que deben encuadrarla en uno de los 15 tramos establecidos según las distintas horquillas de rendimientos netos. En el marco de este nuevo modelo, las tarifas que pagarán los trabajadores por cuenta propia experimentarán algunos cambios, tal y como informa Raquel Pascual Cortés este viernes en El País. A partir de enero y según las estimaciones hechas por este periódico, los autónomos de los tres primeros tramos (los correspondientes a los autónomos con menores ingresos, entre 670 a 1.166,70 euros mensuales) pagarán una cuota mínima mensual más baja que la que abonaron en 2024. En concreto, su cuota para el próximo año —aplicando un tipo de cotización aproximada del 31%— oscilará entre alrededor de 202 euros y unos 263 euros. Seguidamente, los profesionales que declaren rendimientos netos de entre 1.166,70 y 1.700 euros al mes, mantendrán la misma cuota que en 2024: 294 euros mensuales. A partir de los 1.700 euros de ganancias netas las cuotas aumentarán respecto a lo que pagaron este año. En los siguientes tramos de rendimientos netos, las cuotas mínimas asociadas serán aproximadamente las siguientes: para ganancias de entre 1.700 y 1.850 euros al mes, 354 euros mensuales; entre 1.850 y 2.030 euros, la cuota mínima será de 375 euros; entre 2.030 y 2.330 euros de ingresos reales, se abonarán 395 euros al mes de cuota; cuando los ingresos estén entre 2.330 y 2.760 euros mensuales, la tarifa mínima será de 420 euros al mes; para el tramo de ganancias de 2.760 a 3.190, la cuota queda fijada en unos 446 euros al mes; si se gana entre 3.190 y 3.620 euros mensuales, la tarifa será de 471 euros al mes; para un autónomo que presente rendimientos netos por encima de los 3.620 euros y hasta 4.050 euros mensuales cotizará por la base mínima 496 euros mensuales, frente a los 390 euros de 2023 o los 400 euros de 2024. El penúltimo tramo, entre 4.050 y 6.000 euros, la cuota mínima se situará en 537 euros mensuales; y para el último tramo, donde se encuadran los autónomos que más ganan, con más de 6.000 euros mensuales de rendimentos netos, la tarifa mínima quedará fijada en 598 euros. No obstante, el próximo año es el último para el que están acordadas estas tablas de cotización para el nuevo sistema que se desplegará hasta 2032. Por ello, en 2025 los interlocutores sociales tendrán que volver a reunirse para negociar y pactar los tramos y las cuotas previstas para los próximos años. Otra novedad será la cotización para el Mecanismo de Equidad Intergeneracional (MEI) que en 2025 incrementará el tipo de cotización de los trabajadores autónomos un 0,80% frente al 0,70% del presente ejercicio. Además, estos trabajadores volverán a estar obligados a realizar las declaración de la renta independientemente de su nivel de ingresos."
    }
]
